[
{"title": "AirVisual | Qualité de l'Air", "subtitle": "Pollution de l'air mondiale", "identity": "IQAir AG", "price": "Gratuit", "rank": "65", "category": "Météo", "overall_rating": "4.6", "no_of_ratings": "1.7", "no_of_ratings_unit": "k", "last_release_date": "2020-05-11T07:00:00.000Z", "version_no": "5.4.2", "description": ["Toutes les informations sur la qualité de l'air que vous souhaitez, en un seul endroit. Bienvenue dans la première et seule application qui fournit des informations sur la pollution de l'air et sur la météo, en temps réel et en prévisionnel,  un réseau grandissant de plus de 10000 villes dans plus de 100 pays de par le monde.", "Fonctionnalités:", "+  Historique des données, données en temps réel et en prévisionnel pour la pollution de l'air: chiffres détaillés des principaux polluants et de l'AQI pour plus de 10000 villes dans plus de 100 pays - avec un focus spécial sur la couverture de la Chine.", "+  Prévisions météorologiques et prévisions de la pollution de l'air à 7 jours, informations afin d'aider a l'organisation de vos activités extérieures. Fonctionnalité juste sortie des labs!", "+  Recommandations de santé: suivez nos conseils et réduisez les risques pour votre santé tout en évitant au maximum de vous exposer a la pollution. Informations pertinentes pour les groupes sensibles souffrant d'asthme ou d'autres maladies respiratoires.", "+  Informations météorologiques: votre seule application pour la température, l'humidité, la météo actuelle et les prévisions météorologiques.", "+  Carte du monde: Explorez en temps réel l'index de pollution (AQI) en Chine et dans le reste du monde.", "+ Surveillance en temps réel des 6 principaux polluants: pistez en temps réel la concentration du PM2,5, du PM10, de l'ozone, du dioxyde d’azote, du dioxyde de souffre, et du monoxyde de carbone.", "+  Qualité de l'air pour \"groupes sensibles\": Informations fiables et prévisions pour groupes sensibles, notamment ceux souffrant de maladies respiratoires, comme l'asthme.", "+  Graphes avec historique des données: Suivez les tendances à court terme de la pollution de l'air pour les dernières 24 heures.", "+  Partagez la qualité de l'air avec vos amis: Partagez facilement vos captures d'écran avec vos amis via Weixin, Facebook, Twitter par sms ou par mail.", "+  Actualités de la communauté de la pollution de l'air: Restez a jour sur les évènements liés a la pollution de l'air, sur les découvertes médicales et sur les dernières nouvelles - le tout mis a jour chaque jour.", "+  Ressources éducatives: Améliorez vos connaissances du PM2,5 et des autres polluants de l'air. Apprenez à vivre au mieux dans les milieux pollués et à éviter de hauts niveaux de PM2,5.", "+  Des mesures fiables:  accédez aux stations de l'ambassade et du consulat des États-Unis en Chine pour survivre l' airpocalypse.", "+  Profitez d'un système de feedback interactif: Vous avez une question? Envoyez nous vos messages et recevez notre réponse! Notre forum intégré a l'application inclut des interactions humaines entre les membres de la communauté liée a la pollution de l'air.", "+ Sans publicité: Évitez toute nuisance publicitaire et profitez pleinement de votre application!", "+  Couverture croissante: Surveillez la Chine (Avec des informations mesurées directement depuis l'ambassade et le consulat des États-Unis), l'Inde, la Malaisie, Singapour, le Japon, la Corée, les USA, le Canada, le Royaume-Uni, l'Australie, le Mexique, le Brésil, la France, la Belgique, HongKong, la Thaïlande, l'Indonésie, le Chili, la Turquie, la Pologne, les Pays-Bas, la Mongolie, et bien plus - et de nombreuses villes comme Pékin, Shanghai, Guangzhou, Tianjin, Shenzen, New Delhi, Bruxelles, Paris, Lyon, Bordeaux, Marseille, Nice, Tokyo, Mexico City, Bangkok, Londres, Los Angeles, New York, et plus de 10000 autres - en une seule application!"]},
{"title": "Sensio Air: Allergy Tracker", "subtitle": "Mieux comprendre vos symptômes", "identity": "WLAB LTD", "price": "Gratuit", "rank": "", "overall_rating": "4.5", "no_of_ratings": "41", "last_release_date": "2020-05-18T07:00:00.000Z", "version_no": "3.9.0", "description": ["Grace a Sensio Air, découvrez l’origine de vos allergies, asthme, et BPCO.", "Sensio Air est la meilleure application mobile pour mieux comprendre les indices de pollution et d'allergènes dans l’air; Enregistrer ses symptômes et comprendre leur causes potentielles ", "L’appli vous permet aussi de consulter des prédictions pour les allergies ainsi que le pollen, la pollution (PM1 2.5 et 10, NO2, Ozone). ", "Avec une interface simple et intuitive, vous pourrez enregistrer vos symptômes quotidiens, identifier les allergenes presents dans l’air et recevoir les alertes quotidiennes dans votre localité.", "Vous recevrez aussi de recommandations préparées par nos experts santé, qui vous permettront de prendre les bonnes mesures pour combattre vos symptômes efficacement, tels que toux, éternuements, constrictions respiratoires, maux de tête, nez qui coule, sifflements pulmonaires.", "Vous aurez aussi accès à la qualité de l’air de plus de 350 villes dans le monde, pour une description détaillée des facteurs environnementaux. ", "Nos index sont étudiés pour vous offrire le plus de sécurité possible. Ceux-ci vous permettront de programmer vos activités telles que les sorties en famille, sport, et balades dans le parc.", "Grâce à nos algorithmes performants vous aurez en plus accès à de nombreuses fonctions tel que:", "+ Compréhension statistique des symptômes.", "+ Pollution et allergies locales ainsi que dans plus de 350 villes.", "+ Enregistrement rapide des symptômes pour garder la santé.", "+ Recommandations quotidiennes pour limiter votre exposition aux allergènes.", "+ Alertes et prédictions climatiques, pollution et allergènes.", "+ Comprenez ce qui peut être la cause de votre insuffisance respiratoire (BPCO, Rhinite Allergiques, asthme).", "+ Enregistrer des symptômes grippaux et sachez faire la différence avec vos allergies ou asthme.", "+ Rappel prise de médicaments et dosage avec des alertes configurables.", "Apprendre la cause de vos symptômes vous aidera a vous et votre médecin traitant a identifier quels seraient les meilleurs remèdes tels que Aerius, Allegra, Claritin, Zyrtec, Alavert, Quels antihistamines, ou spray nasal pourraient améliorer votre santé et celle de votre famille.", "Lisez notre politique complète des termes et conditions:", "https://www.wlab.io/terms-and-conditions", "Nous travaillons constamment pour améliorer cette application mobile, merci de nous envoyer un message et nous dire si vous êtes satisfaits ou si vous voudriez de nouvelles fonctionnalités.", "Pour plus d’informations, vous pouvez visiter www.sensioair.com", "Contactez nous sur support@sensioair.zendesk.com"]},
{"title": "Plume Labs: Pollution de l'air", "subtitle": "Santé et qualité de l'air", "identity": "Plume Labs", "price": "Gratuit", "rank": "", "overall_rating": "4.5", "no_of_ratings": "14.3", "no_of_ratings_unit": "k", "last_release_date": "2020-04-08T07:00:00.000Z", "version_no": "3.0.1", "description": ["Plume Labs vous donne accès aux niveaux de pollution en temps réel autour de vous, ainsi qu’à des prévisions détaillées de l’évolution de la qualité de l’air dans les trois prochains jours. Tout cela dans le monde entier - exactement comme un bulletin météo !", "Par ailleurs, vous aurez accès à nos toutes nouvelles cartes de pollution “rue par rue“ des plus grandes villes mondiales, misent à jour en temps réel aussi!", "Vous recherchez l’application compatible avec Flow, le capteur personnel de pollution ? Tapez “Flow- Capteur de pollution”", "Ces prévisions permettent de vous prémunir de la pollution: 73% de nos utilisateurs interrogés ont modifié leurs habitudes grâce à Plume Labs, afin de respirer un air moins pollué et cela peu importe où ils se trouvaient !", "L’application de qualité de l’air de Plume Labs est disponible partout dans le monde. Nos équipes de spécialistes en data et sciences atmosphériques ont élaboré nos prévisions de la qualité de l’air en utilisant des images satellites, des simulations atmosphériques et les données des stations de mesures de pollution urbaine afin de vous fournir l’information sur la qualité de l’air la plus précise possible.", "Vous pouvez ainsi savoir ce que vous respirez où que vous soyez !", "DES FONCTIONNALITÉS ESSENTIELLES", "DES CARTES DÉTAILLÉES : des cartes de la qualité de l’air en temps réel et ultra localisées pour vous donner les niveaux de pollution rue par rue ! Grâce à nos cartes incroyablement faciles à lire, vous pourrez comparer les meilleurs itinéraires pour aller travailler ou encore les meilleurs parcs pour prendre l’air avec vos enfants. ", "DES DONNÉES EN TEMPS RÉEL ET PRÉVISIONNEL : Plume Labs vous donne accès aux niveaux des polluants les plus nocifs (NO2, PM2.5, PM10 et O3) sur les 6 derniers mois et en prévision sur les prochaines 72 heures ! ", "DES INFORMATIONS HYPER LOCALISÉES : toute l’information sur la pollution rue par rue à portée de main: sélectionnez une ville et zoomez sur les cartes ! Plusieurs études ont démontré que l’accès à ce genre d’information permet de réduire votre exposition à la pollution de l’air jusqu’à 50%.", "UN COACH DE LA QUALITÉ DE L’AIR: Plume Labs vous aide à éviter la pollution quand vous courez, ou faites du vélo, quand vous êtes au parc avec vos enfants ou que vous prenez votre café en terrasse. De plus, votre coach qualité de l’air vous informe régulièrement grâce aux notifications. ", "Bulletin du matin: 7h - Informations sur la journée actuelle", "Bulletin du soir: 19h - Prévisions pour la journée à venir", "Notifications intelligentes: des alertes pour vous prévenir du début et fin des pics de pollution. ", "NOS UTILISATEURS L’ADORENT !", "“Super app ! Essentiel quand on fait attention à sa santé”", "“Une application qui mesure la qualité de l’air, unique en son genre”", "“Très pratique de savoir quand la pollution est élevée. J’ai des problèmes respiratoires et ça m’aide à faire attention. Merci !”", "L’APPLICATION DANS LA PRESSE", "HuffingtonPost:“Lutter contre la pollution avec l’application Plume Air”", "Evening Standard: “Cette application sur la pollution vous recommande les meilleurs moments pour sortir en plein air”", "TechCrunch: “Une approche pragmatique de la pollution de l’air. Réussit à fournir des informations concrètes sur la pollution et de plus, faciles à comprendre”"]},
{"title": "Air To Go - Qualité de l'air", "subtitle": "Auvergne-Rhône-Alpes", "identity": "Air Rhône Alpes", "price": "Gratuit", "rank": "", "overall_rating": "4.4", "no_of_ratings": "838", "last_release_date": "2020-01-05T08:00:00.000Z", "version_no": "2.3", "description": ["Vérifiez avec précision l'état de la qualité de l'air à l'endroit où vous vous trouvez et repérez facilement la zone la plus saine à proximité. Explorez aussi la qualité de l'air en tous points du territoire auvergnorhônalpin.", "En déplacement, choisissez la meilleure qualité de l'air pour vos itinéraires à pied ou à vélo avec notre fonction \"Go\" ! ", "Sportif ? Suivez votre parcours pour connaitre la qualité de l'air respirée pendant votre effort.", "Ce n'est pas tout : vous pouvez être alerté lorsque vous vous trouvez dans une zone à risques ou concernée par un épisode de pollution. ", "Ce service offre les prévisions quotidiennes les plus précises de l’observatoire ATMO Auvergne-Rhône-Alpes allant jusqu’au niveau de la rue (10 m).", "Air to Go est gratuit et le restera :)"]},
{"title": "Airly", "identity": "Airly", "price": "Gratuit", "rank": "", "overall_rating": "4.5", "no_of_ratings": "36", "last_release_date": "2020-04-22T07:00:00.000Z", "version_no": "1.12.1", "description": ["Airly - let's explore air quality around you!", "Would you like to know when you can safely go for a walk and where? ", "Would you like to be able to check when is best moment to go for a run or for a bike ride?", "When is a good moment to play with your kids outside?", "Airly provides the most advanced air quality analytics. Smog is harmful and invisible enemy that causes breathing issues, problems of the cardiovascular system, skin irritation, and others. These information allow to decide about ways of spending your free time, to be more aware of air pollution sources, so you are ready to react. ", "App allows you to check live air quality data in many places across Poland.", "Main features:", "- search for air quality sensors,", "- track air quality in real-time,", "- display detailed air measurements for your favourite locations (home, work etc.),", "- receive push-notifications about air quality changes,", "- today widget.", "Download app to get easy access to real-time air quality information in your locations!"]},
{"title": "Pollen", "identity": "screencode GmbH", "price": "Gratuit", "rank": "", "overall_rating": "4.9", "no_of_ratings": "11", "last_release_date": "2020-06-23T07:00:00.000Z", "version_no": "7.1.6", "description": ["Le service autrichien d'information sur les pollens (www.pollenwarndienst.at) de l'Université de médecine de Vienne fournit une prévision de pollinisation pour les trois jours à venir dans votre région en collaboration avec des structures locales et internationales.", "Disponible pour: Autriche, Allemagne, France, Suisse, Suède, Espagne, Grande-Bretagne et Sud-Tyrol.", "Le service comprend plus que l'information pollinique (les disponibilités varient selon les régions) : l'information pollen personnalisée, affichée en tant qu'exposition aux pollens personnalisée, prend en compte vos informations issues du journal pollinique et calcule votre niveau personnel d'exposition. Les symptômes d'allergies peuvent être consignés et comparés avec la pollinisation dans le journal pollinique. Données personnalisées, les Pollen News, les notifications des comptes à rebours et un rappel pour une visite chez votre médecin sont à votre disposition (disponibilité limitée). L'encyclopédie des plantes à pollens allergisants complète vos connaissances de l'allergie.", "Nouvelles fonctionnalités pour la version 7.0 (disponibilité variant selon les régions) : l'écran de démarrage montre les prévisions horaires pour toute la journée pour informer sur l'exposition la plus importante en prenant en considération les données de la qualité de l'air pour les différentes heures de la journée. Les recommandations de thérapie sont disponibles pour la première fois pour vous informer concernant les mesures qui peuvent être prises dans le cas de symptômes au niveau des yeux, du nez et des poumons pour différents niveaux d'exposition (nul à élevé).", "Partenaires", "- Allemagne : la fondation allemande de l'information pollinique", "- France : RNSA (le Réseau National de Surveillance Aérobiologique) et l'institut finlandais de météorologie", "- Suisse : MeteoSwiss et et l'institut finlandais de météorologie.", "- Suède : le musée d'histoire naturelle de Stockholm, l'université de Göteborg, le laboratoire des pollens d'Umeå et l'institut finlandais de météorologie.", "- Espagne : le réseau européen des aéroallergènes (EAN) de l'université de médecine de Vienne en collaboration avec le Réseau espagnol d'aérobiologie (REA) et l'institut finlandais de météorologie.", "- Grande-Bretagne : le réseau européen des aéroallergènes (EAN) de l'université de médecine de Vienne et l'institut finlandais de météorologie.", "- Sud-Tyrol: laboratoire de biologie et de l'environnement (Agence de Bolzen), et l'institut finlandais de météorologie.", "La création de l'application a été soutenue par des traitements thérapeutiques pour les allergies.", "Vous acceptez les conditions générales d'utilisation en téléchargeant cette application : https://www.pollenwarndienst.at/en/our-terms-of-use.html"]},
{"title": "BreezoMeter Air Quality Index", "identity": "BreezoMeter", "price": "Gratuit", "rank": "", "overall_rating": "4.9", "no_of_ratings": "84", "last_release_date": "2020-03-12T07:00:00.000Z", "version_no": "3.3.2", "description": ["BreezoMeter est une application primée de premier plan sur la qualité de l’air. Pour la première fois, vous pouvez voir ce que vous respirez (service disponible en Chine, Danemark, France, Allemagne, Gibraltar, Macédoine, Pologne, Espagne, Irlande, Royaume-Uni, Japon, Mexique, Hong Kong, Corée du Sud, États-Unis, Israël).", "L’appli BreezoMeter est une façon amusante, intuitive et professionnelle de recevoir en temps réel l’indice de qualité de l’air ambiant, à votre emplacement spécifique, c’est aussi facile que consulter la météo. ", "Mais ce n’est que le début, l’analyse de la qualité de l’air en temps réel de BreezoMeter propose :", "• Des cartes de la qualité de l’air en temps réel - voyez par vous-même la qualité de l’air extérieur de votre rue, quartier et même de tout le pays.", "• Des recommandations de santé personnalisées activables - sachez quoi faire, que ce soit chez vous, que vous recherchiez un parcours d’exercice, que vous planifiez un voyage ou que vous surveilliez les enfants.", "• Notifications sur les changements de la qualité de l’air extérieur - enregistrez vos endroits préférés et suivez leur qualité de l’air 24 h sur 24.", "◆ Téléchargez BreezoMeter et respirez ◆", "Utilisez BreezoMeter pour suivre la qualité de l'air ambiant autour de vous et minimisez votre exposition à la pollution de l'air extérieur. Regardez la qualité de l'air ambiant à l'école maternelle de vos enfants, planifiez un itinéraire d'exercice sain et prenez des décisions éclairées concernant votre quotidien.", "▸ Parfait pour les parents de petits enfants et de nourrissons.", "▸ Excellente solution pour les athlètes, coureurs, cyclistes et tous ceux qui font des activités sportives de plein air.", "▸ Important pour les personnes souffrant d'asthme, de maladies pulmonaires et cardiaques.", "Le secret de BreezoMeter réside dans la technologie utilisant une grande infrastructure de données pour recueillir en continu des mesures sur la qualité de l’air et la météo de milliers de sources, dont plus de 8 000 stations officielles de surveillance de la qualité de l’air du monde entier.", "En utilisant des algorithmes de dispersion déposés qui calculent la qualité de l’air dans plus de 300 millions de points de données géographiques chaque heure, nous pouvons comprendre les variations et la dispersion de la qualité de l’air. Fournissant ainsi des données très précises sur la qualité de l’air ambiant en temps réel et à la plus haute résolution, en plus de pistes de réflexion.", "BreezoMeter est votre solution pour recevoir des notifications en temps réel sur les changements de la qualité de l’air à tout endroit, ainsi que des recommandations de santé activables.", "Et le meilleur, c’est gratuit, tout le monde mérite de respirer de l’air pur, non ?", "◆ Téléchargez BreezoMeter et prenez le contrôle de ce que vous respirez ◆", "Trouvez-nous :", "Facebook - http://www.facebook.com/BreezoMeter", "Twitter - http://twitter.com/BreezoMeter", "Site Web - http://www.breezometer.com", "Pour les entreprises et les villes, BreezoMeter propose des solutions avancées de qualité de l’air à l’adresse : www.breezometer.com", "Vous avez des questions ou des suggestions ? Nous serions ravis que vous nous contactiez : support@breezometer.com"]}
]